
{
  "Bougie Institutionnelle": {

    "definition": "Une bougie institutionnelle, c'est une très grande bougie visible sur un graphique.",

    "caracteristiques": "C'est une bougie qui n'a pas ou peu de mèche, plus grande et avec plus de volume que les autres bougies du graphique. Généralement, la bougie franchit un niveau clé comme une résistance, un support, ou une zone avec beaucoup de volume comme un middle range.",

    "exemple": "https://drive.google.com/file/d/1IlFyYYFxA8MPpsvx-dFgqM9mJu8kx0oz/view?usp=sharing",

    "importance": "Beaucoup de méthodes de trading se basent sur le fait de suivre les gens qui ont beaucoup d'argent et qui décident de la direction du marché. Et pour comprendre où les institutions dirigent le marché, et où est-ce que le prix devrait repartir, il faut trouver leur trace sur les graphiques. Les bougies d'institutions (SOS-Bar, SOW-Bar, Order Block) sont un élément central de beaucoup de méthodes de trading (Wyckoff, VSA, SMC, ITC, etc.), puisqu'elles permettent de comprendre où les institutions sont entrées et où elles dirigent le marché.",

    "utilisation": "Généralement, ce genre de bougie suggère une contiunation du mouvement dan la même direction que la bougie. De plus, la base de ce genre de bougie représente l'entrée d'une institution (Long ou Short) Cette entrée sera défendue par les institutions en question et la zone devrait faire repartir les prix dans la direction initiale. C'est un bon point d'entrée pour un SL."

  },
  "SOS-Bar": {

    "definition": "Une SOS-Bar est une très grande bougie haussière. Elles font partie de la catégorie des bougies institutionnelles. SOS est l'acronyme de \"Sign Of Strength\", Signe de Force en anglais.",

    "caracteristiques": "C'est une bougie haussière qui n'a pas ou peu de mèche, plus grande et avec plus de volume que les autres bougies du graphique. Généralement, la bougie franchit un niveau clé comme une résistance, un support, ou une zone avec beaucoup de volume comme un middle range.",

    "exemple": "https://drive.google.com/file/d/12-I_9DpokCCMh3Fc5gt7z9m9sbnxoySV/view?usp=sharing",

    "utilisation": "Généralement, ce sont les institutions qui ont acheté à la base (en bas) de cette bougie. Par exemple, si le prix décolle à 100 $ avec une grosse bougie verte, cela veut dire qu'une institution a acheté à 100 $. Et cette institution ne voudra pas perdre d'argent, c'est pourquoi si les prix retournent à 100 $, l'institution qui s'est placée plus tôt défendra le support et les prix repartiront à la hausse depuis cette même zone.",

    "importance": "Beaucoup de méthodes de trading se basent sur le fait de suivre les gens qui ont beaucoup d'argent (Institutions, Smart Money, Whales, etc.) et qui décident de la direction du marché. Et pour comprendre où les institutions dirigent le marché, et où est-ce que le prix devrait repartir, il faut trouver leur trace sur les graphiques. Les bougies d'institutions (SOS-Bar, SOW-Bar, Order Block) sont un élément central de beaucoup de méthodes de trading (Wyckoff, VSA, SMC, ITC, etc.), puisqu'elles permettent de comprendre où les institutions sont entrées et où elles dirigent le marché."
  },
  
  "SOW-Bar": {

    "definition": "Une SOW-Bar est une très grande bougie baissière. Elles font partie de la catégorie des bougies institutionnelles. SOW est l'acronyme de \"Sign Of Weakness\", Signe de Faiblesse en anglais.",

    "caracteristiques": "C'est une bougie baissière qui n'a pas ou peu de mèche, plus grande et avec plus de volume que les autres bougies du graphique. Généralement, la bougie franchit un niveau clé comme une résistance, un support, ou une zone avec beaucoup de volume comme un middle range.",

    "exemple": "https://drive.google.com/file/d/1khj2ClORTYQGwr1iGm4ea-Du4VSdaulw/view?usp=sharing",

    "utilisation": "Généralement, ce sont les institutions qui ont vendus à la base (en haut) de cette bougie. Par exemple, si le prix chute depuis les 100 $ avec une grosse bougie rouge, cela veut dire qu'une institution a vendu, ou parier à la baisse à 100 $. Et cette institution ne voudra pas perdre d'argent, c'est pourquoi si les prix retournent à 100 $, l'institution qui s'est placée plus tôt défendra la résistance et les prix repartiront à la baisse depuis cette même zone.",

    "importance": "Beaucoup de méthodes de trading se basent sur le fait de suivre les gens qui ont beaucoup d'argent (Institutions, Smart Money, Whales, etc.) et qui décident de la direction du marché. Et pour comprendre où les institutions dirigent le marché, et où est-ce que le prix devrait repartir, il faut trouver leur trace sur les graphiques. Les bougies d'institutions (SOS-Bar, SOW-Bar, Order Block) sont un élément central de beaucoup de méthodes de trading (Wyckoff, VSA, SMC, ITC, etc.), puisqu'elles permettent de comprendre où les institutions sont entrées et où elles dirigent le marché."
  },

  "Méthode Wyckoff": {

    "definition": "La méthode de Wyckoff n'est pas une méthode de Trading. C'est une grille de lecture. Une méthode de trading vous dit \"Il se passe ... , vous devez faire ...\" Une grille de lecture vous dira plutôt \"Il se passe ... , probablement parce que ...\" C'est une fondation technique qui explique les raisons cachées derrière les mouvements du marché. Pas une méthode de trading.",

    "importance": "Avoir une comprehension fondamentale des marché est cruciale pour comprendre ; les indicateurs et les méthodes de trading. La logique Wyckoff est celle que l'on retrouve au cœur de la plupart des méthodes de trading ; SMC, ITC, VSA, Auction Market Theory (VA et Profils de Marché), le Chartisme et probablement 90 % des méthodes vendus par les traders sur internet.",

    "note": "La méthode Wyckoff date du début des années 1930. Même si les technologie ont beaucoup changées depuis 1930, les raisons qui expliquent les mouvements du marché restent les mêmes pour tous les types de marché, et ce peu importe la technologie. La grille de lecture de Wyckoff sera toujours valable dans 500 ans. Pour en apprendre plus sur la Méthode Wyckoff, je vous conseille vivement le livre \"Wyckoff In depth - Ruben Villahermosa\"."
  },

  "ATH": {

    "definition": "ATH, \"All Time High\" ou \"Sommet le plus élévé de tous les temps\" est le prix maximum qu'un actif, une cryptomonnaie, une action, une matière premiere, etc à atteint depuis sa création. Au delà de l'ATH, on dit que le prix est en \"Price Discovery\" C'est à dire qu'il découvre de nouveaux prix qu'il n'a jamais visités avant.",

    "exemple": " Le prix le plus haut qu'est jamais atteint Bitcoin à l'heure où j'écris ces lignes est 108 135 $ Lien - https://drive.google.com/file/d/1EmpaMrJ2NnaFLby5YIJSvT2NHK6y_74i",

    "importance": "L'ATH est une résistance majeure. Cela veut dire que le prix aura du mal à franchir l'ATH. Mais une fois l'ATH franchi, il est possible d'avoir des mouvement haussiers très explosifs ",

    "utilisation": "Beaucoup d'outils, comme le volume profile, market profile, les points de contacts, etc, utilisent l'historique du prix, c'est à dire les zones où il s'est déjà rendu, pour savoir si le prix est succeptible d'y rebondir, de se retourner, de continuer, etc. Une fois l'ATH franchi, le prix avence \"à l'aveugle\". Les traders utilisent donc des outils différents pour anticiper les zones psychologiques où tout le monde depourrait vrait se dire \"C'est là qu'il faut vendre !\" Et ça, sans que l'actif n'est jamais atteint la zone auparavent. Des outils qui antcipe les nouveaux mouvements avec des ratios mathématiques et en se basant sur le mouvement en cours. Des outils comme fibonnacci, le vagues d'eliott, les points pivots,"
  },


  "Max Pain Price": {

    "analogie": "Imaginons que je possède un Bitcoin. Et je m'engage à vous vendre mon Bitcoin, l'année prochaine, pour maximum 100 000 $. Mais pour ça, vous me devez maintenant, 1000 $ Si le prix du Bitcoin, l'année prochaine atteint 150 000 $, je serai quand même obligé de vous le vendre 100 000 $ Je vais donc perdre beaucoup d'argent par rapport à si je le vendais à n'importe qui d'autre à 150 000 $ ... Par contre, si l'année prochaine, le prix du Bitcoin n'est que de 50 000 $ ... Je pourrai quand même vous le vendre à 100 000 $ Et vous n'en voudriez pas ! Puisqu'avec 100 000 $ vous pourriez en acheter 2 à n'importe qui d'autre. Donc j'ai tout intérêt à ce que le prix du Bitcoin n'atteignent pas les 150 000 $ d'ici l'année prochaine. Et je vais tout faire, pour que le Bitcoin coûte 50 000 $ l'année prochaine. Et si j'ai les moyens et le bras long, j'y arriverai ! 50 000 $, c'est un prix qui vous ferez perdre vos 1 000 $ de départ ... C'est un prix qui vous ferez souffrir ... c'est ça le max pain price !",
    
    "definition": "Lorsque l'on achète une option, c'est à dire le droit d'acheter quelque chose plus tard à prix fixé minimum fixé maintenant, c'est une institution qui nous la vend. Et si on gagne de l'argent, c'est elle qui en perds. Si le prix est supérieures aux options long (Call), l'instituion perd de l'argent ... et si le prix est inférieur aux options short (Put), l'instituion perd aussi de l'argent ... Donc si tout le monde achète des options à 100 000 $ ou 50 000 $, l'institution perdra beaucoup d'argent si le prix se trouve au delà de ces zones (> 100 000 $ ou < 50 000 $), donc l'instituion va tout faire pour que le prix soit entre 50 000 et 100 000 $. Et généralement, elle y arrive sans problème. C'est ça le \"Max Pain Price\" ou \"Prix infligeant le plus de douleur\" en Français. Puisque c'est à ce prix là, que l'instituion va gagner le plus d'argent et que les acheteurs d'Options (Put & Call) en perdront le plus.",

    "exemple": "https://drive.google.com/file/d/1AddYmIlMuDT9MFCGlgEYooCMN90Bt4ta/view?usp=sharing - Dans cet exemple, en septembre 2025, 80 000 $ est la zone où les vendeurs d'options gagneront le plus d'argent et là où le plus d'acheteurs seront perdant. Les vendeurs d'options vont donc tout faire pour que le prix soit autour de 80 000 d'ici 2025. Mais cela peut changer d'ici là. Et il y a beaucoup d'autres choses qui rentrent en compte. Mais le prix risque d'être magnétisé par les 80 000 $ en Septembre 2025.",

    "utilisation": "Il y à deux manière d'utiliser le Max Pain Price. la première, le prix va être comme magnétiser par le Max Pain Price, il aura tendence à y retourner. Généralement, lorsque l'on approche d'une datte clé d'expération d'options, le prix retourne rapidement chercher le Max Pain Price. Au delà de ça, les zones qui ouvrent le plus d'intérêts, où le plus d'options sont ouvertes, sont souvent des zones de résistances ou support majeures. Car si le prix dépasse ces zones, les institutions perdront de l'argent. Donc généralement, elles feront en sorte que les niveaux clés concentrant le plus d'options long ne soit pas franchis à la hausse et que ceux concentrant le plus d'options short ne soit jamais franchis à la baisse.",

    "note": "Comme tout indicateur, il est à croisé avec d'autres informations. Il est tout à fait possible qu'au moment de l'expiration des options, le prix cloture bien au dessus ou bien en dessous du max pain price, ou d'un mur d'options important. Peut-être qu'une institutions perdantes sur la vente d'options aura couvert ses pertes avec d'autres stratégies."

  },

  "Climatic Events (Événements Climatiques)": {

    "definition": "Les évènements climatiques sont toutes les phases par lequel un prix peut passer selon la méthode Wyckoff. D'abord le prix est en tendance haussière, il monte beaucoup descend un peu, encore et encore, puis il ralentit subitement et s'arrête pour rentrer en range. Parfois il sort du range, puis finalement, il s'échappe du range pour entrer à nouveau en tendance. Toutes ces étapes par lesquels le prix peut passer sont les évènements climatiques de la Méthode Wyckoff → PS, PSY, BC, BE, SC, SE, AR, ST Shake, BUEC, LPS, LPSY, MSOS, mSOS, SOW, ... il y en a à la pelle !",

    "exemple": "https://drive.google.com/file/d/1G7RSCMBv_tN3XHuxCIH72D8WxrrNdOGG",

    "importance": "Tous ces étape par lesquels le prix passe donnent des indices sur ce qui est en train de se passer ; les résistances et supports, les signes de force ou de faiblesse du prix, est-ce que le prix est prêt à repartir en tendence, est-ce que la tendence est en train de s'arrêter, est-ce que le support de range tient bien ou est-ce qu'il est fragile ... Tout ça en se basant sur l'idée que des instituions qui manipulent le prix laissent des traces visibles sur les graphiques. C'est une logique psychologique des marchés.",

    "note": "Apprendre tous les évènements de Wyckoff est long, fastidieux et probablement inutile. L'idée de la méthode Wycoff est de comprendre intuitivement la logique derrière le mouvement des prix et de pouvoir identifier toutes les opportunités de trading sur un graphique. Il peut être intéressant de les comprendre pour intégrer la logique sous-jaccente de Wyckoff, mais à terme il est inutile de tout mémoriser."
  },

  "Volume Profile (VP)": {

    "analogie": "Il faut imaginer ça comme une course. Si vous arrivez dans un marché bondé, rempli de gens, pour avancer il vous faudra vous glisser, contourner, demander à passer, voire même pousser les autres. Le chemin va être lent et la plupart des gens se baladent à l'intérieur du marché, en se baladant d'un bout à l'auttre, en s'arrêtant à chaque stand. Mais si vous traversez le marché et que vous arrivez sur un désert, plus personne ne vous bloque le chemin. Et généralement, vous ne vous baladez pas dans le vide inutilement. Vous marchez d'un pas décidé, d'un point A à un point B.",

    "definition": "Le volume profile (VP) est un outil qui donne les volumes d'échanges par zones de prix plutôt que par bougie (unité de temps). Une bougie 4H va dire \"Ici, de 12h à 16h, 30 M $ de Bitcoin ont été échangés\" Le volume profile lui dis \"Ici, à 100 000 $, 10 M $ de Bitcoin ont étés échangés\"",

    "importance": "Le volume profile permet d'identifier en un coup d'oeil les ranges, les supports, les résistances, les zones possibles de correction, etc. Il permet aussi d'idendifier les zones qui vont attirer, rejeter, freiner ou accélérer le prix.",

    "utilisation": "Les zones qui concentrent beaucoup de volume attirent le prix. Le prix reste confiné dans ces zones là et la plus part du temps, le prix à du mal à s'enn échapper. Ce sont des ranges. Les zones avec peu de volume rejettent le prix, ce sont des supports ou des résistances qui refusent le prix. Mais franchit véritablement ces zones, il est généralement très explosif. Puisque personne ne veut acheter ou vendre, la traversée ne sera pas gênée.",

    "note": "C'est un indicateur disponible partout. Il vous suffit de cliquer sur \"indicateurs\" et de l'afficher sur votre graphique. C'est indicateur largement polyvalent qui permet de faire du swing, de l'intraday, du scalp, etc. Je vous invite vivement à vous y former en profondeur tant le sujet est riche.",

    "exemple": "https://drive.google.com/file/d/1w26fEZAcCQDfcCiyIiVv_FbB5l4njBUQ"
    
  },

    "VPOC (Volume Point of Control)": {
  
      "definition": "VPOC est l'acronyme de Volume Point of Control. C'est la zone de prix sur un graphique qui concentre le plus de volume. Le prix auquel les gens ont le plus achetés et vendus leur actif. C'est la zone clé la plus importante du volume profile.",
  
      "importance": "Le VPOC attire fortement le prix. Le prix a tendence à évoluer un peu au dessus, un peu en dessous, mais dès qu'il se trouve trop loin du VPOC, il reviens à lui. Le VPOC fait également office de résistance ou support majeur. Il faut le voir comme un trou noir, plus on s'en rapproche, plus il nous attire. Il est difficile de s'en extirper, mais une fois franchit, le plus dur est fait.",
  
      "utilisation": "Le VPOC apparait sous la forme d'un épais trait jaune. Lorsqu'on est en range, on cherche à voir si le prix est loin du VPOC et on va miser sur le fait qu'il s'en rapproche. Lorsque le prix est en tendence, le VPOC est la zone clé de retournement. Tant que le prix en tendance prends appuis sur cette zone, on va chercher à aller dans son sens. Une fois la zone franchie, le plus dur pour les traders contre-tendence à déjà été fait, il est possible que le prix change de direction.",
  
      "note": "Avec le volume profile, certaines zones ont beaucoup de volumes, on les appelles HVN. Et d'autres n'en n'ont que très peu, on les appelles LVN. Le VPOC est un type de HVN. Parmi les zones qui concentrent le plus de volume, le VPOC est le boss, c'est \"La !\" zone de volume parmi les zones de volume.",
  
      "exemple": "https://drive.google.com/file/d/1y3ScFEUJbs-WWPpf1nsXLbA8Vnrjec57"
    },

    "Satoshi": {

      "definition": "Un satoshi représente la plus petite unité de bitcoin mesurable, soit 0,00000001 bitcoin. Un bitcoin est constitué de 100 millions de satoshis. Le satoshi est souvent  utilisé pour mesurer les frais de transaction sur la blockchain Bitcoin.",

      "note": "En janvier 2023 est né le protocole \"Ordinals\" C'est un protocole sur la blockchain Bitcoin qui permet d'associer une information (Image, Son, Code, Texte, Vidéo, etc) à un Satoshi en particulier. Chauque satoshi deviens unique. C'est comme ça que concepte de tokens et NFT est né aparu sur la Blockchain Bitcoin. Aujourd'hui, il y à des NFTs, des memescoins et des Tokens directement sur la blockchain Bitcoin. Mais ce ne sont tous que des Satoshis.",

      "utilisation": "Le protocole Ordinals propose un Wallet avec lequel vous pouvez achetez, vendre ou échanger non seulement du Bitcoin, mais égalements tous les tokens à base de Satoshi - https://ordinalswallet.com"

    },

    "HVN (High Volume Node)": {

      "analogie": "Un HVN est un camp de base dans l'asecnesion d'une montagne. On grimpe, puis pour se reposer ou s'habituer à la montagne, on s'installe dans un camp de base. Quand on à fait le plein d'énergie, on repart. Et si l'ascencion deviens vraiment trop dure et que même le camp de base ne suffit plus à faire le plein d'énergie, on peu descendre vers un camp plus bas. Le sommet n'est peut-être pas fichu, mais abandonner une étape clé marque un signe de faiblesse. Généralement, quand on abandonne un camp important pour redescendre, c'est le début de la fin et on ne va faire que redescendre jusqu'à trouver un foyer vraiment chaleureux. ", 

      "definition": "HVN est l'acronyme de \"High Volume Node\". Un HVN est zone importante du volume profile. C'est une zone qui concentre beaucoup de volume déchange. Une zone de prix autour de laquelle, beaucoup gens ont achetés ou vendus leur actif.",

      "importance": "Un HVN attire et retient le prix. Il représente une zone où les gens sont à l'aise pour acheter et vendre. Le surplus de monde au niveau d'un HVN le rend difficile à traverser, il fait office de support ou de resistance, en plus d'attirer lui même le prix.",

      "utilisation": "Lorsque le prix est tendence, les HVN sont les zones susceptibles d'acceuillir une correction avant de repartir. Ce sont les zones de support, de la tendance haussière, ou de résistance de la tendance baissière. Mais une fois cette zone franchie, le plus dur est déjà fait pour les traders contre-tendance. Et si cette zone est correctement traversée, c'est généralement une confirmation clé pour un retournement.",

      "note": "HVN & VPOC sont similaires, il s'agit simplement de zones avec beaucoup de volume. Le VPOC lui, est le HVN le plus importants de tous. Mais leur utilisation est très différente, car généralement, le VPOC se trouve au miler d'un range, dans un contexte d'quilibre du prix. Alors qu'un simple HVN parmi d'autre peut se former à beaucoup d'autres endroits et donc avoir plus de signification.",

      "exemple": "https://drive.google.com/file/d/12srWzVCXZEsBz2eClC25igxHs_TmKiCA"

    },

    "LVN (Low Volume Node)": {

      "analogie": "Il faut imaginer ça comme une course. Si vous arrivez dans un marché bondé, rempli de gens, pour avancer il vous faudra vous glisser, contourner, demander à passer, voire même pousser les autres. Le chemin va être lent et la plupart des gens se baladent à l'intérieur du marché, en se baladant d'un bout à l'auttre, en s'arrêtant à chaque stand. Mais si vous traversez le marché et que vous arrivez sur un désert, plus personne ne vous bloque le chemin. Et généralement, vous ne vous baladez pas dans le vide inutilement. Vous marchez d'un pas décidé, d'un point A à un point B.",

      "definition": "LVN est l'acronyme de \"Low Volume Node\", c'est une zone du volume profile qui ne concentre pas beaucoup de volume d'échange",

      "importance": "Les Noeuds Faibles du Volume Profile permettent d'identifier d'un coup d'oeil les zones où personne ne trade. Ce sont des zones d'action, si le prix arrive sur ces zones, il va rapidement se mettre à bouger. Soit les prix sont rejeté les LVN, soit il vont les traversés à la vitesse de l'éclair, soit il y à une feinte qui fait croire à une traversée, avant de rapidement rentrer au bercail en balayant tout le monde sur son chemin. Mais un LVN ne laisse personne idfiérent.",

      "utilisation": "Un LVN est une zone de pression, prêt à faire d'exploser le prix. Généralement, un LVN sert majoritairement de support ou de résistance. À l'aproche d'un LVN, le prix devrait faire demi-tour. Mais si le prix s'aventure trop dans la zone, il pourrait la traversée rapidement. Généralement, les traders se place au départ d'un HVN, avec un Stop-Loss en dessous d'une zone clé. Sinon, ils se placent au début du LVN dans la direction du LVN, une fois que le prix à déjà un peu traversé et évolué dans la zone de LVN. Et leur stop-loss sera au delà du range précédent.",

      "exemple": "https://drive.google.com/file/d/1WBEqJyvUsDFjHbiv8m51E_91O9kc8aiz",

      "note": "Les zones des profils de marché (Volume Profile & Market Profile) sont riches en théories et en opportunités. Une simple note comme celle-ci ne suffira pas à pleinement comprendre le sujet et je vous invite à vous former plus en détail sur le sujet."

    },

    "Effort & Result Law": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Order Block": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Contrat Futur": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Contrat Perpétuel": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Spot": {

      "analogie": "Il y à deux manière de parier sur quelquechose. Soit on l'achète directement. Elle nous appartient et si cette chose prend ou perd de la valeur, on pourra la revendre plus ou moins chère. C'est ça le spot spot. Soit on pari avec quelqu'un d'autre sur le fait que cette chose va perdre ou gagner de la valeur, sans en acheter directement. \"Je te parie que demain, le Bitcoin vaudra plus de 100 $, s'il vaut plus, tu me dois la différence, sinon, je te dois la différence\" Ici nous avons parié sur la hausse ou la baisse du Bitcoin, mais aucun d'entre nous n'a acheter de Bitcoin. Si personne n'a acheté directement du Bitcoin, ce n'est pas du spot, c'est un produit dérivé, un pari sur le Bitcoin, sans bitcoin.",

      "definition": "Le spot c'est le fait d'acheter directement quelque chose, au prix actuel et de le posséder maintenant. Cela s'oppose aux produis dérivés (Futurs, Perpétuels, Options, ...) qui permettent de parier sur la valeur de quelque chose, sans en acheter et en détenir directement.",

      "note": "Le produits dérivés (Futures, Perpétuels, ... sont difficile à comprendre, à utiliser et surtout dangereux. Si vous ne comprenez pas bien la différence entre du spot et un produit dérivés, vous avez besoin de vous former avant de trader des produits dérivés.",

      "utilisation": "Le spot est simple. J'ai du Bitcoin. Si le Bitcoin monte, je pourrai le revendre plus chère, si le prix descend, je pourrai le revendre moins chère. Le spot est utilisé par les invetisseurs qui accumulent quelque chose parce qu'ils pensent que cette chose à de l'avenir et que cela vaudra plus chère, plus tard. Ils investissent. Un trader, lui, utilise des produits dérivés plus compliqués pour faire des paris spécifiques. L'investisseurs lui achète du Bitcoin 100 $, puis à à 80, un peu à 110 et dans quelques annéees, il revendra une partie de ces Bitcoins pour empocher les gains. Les investisseurs regardent si le projet tient la route, s'il à de quoi durer dans le temps et en achète en spot. Le trader lui se moque  de ça, il veut juste savoir si dans quelques jours, ça coutera plus chère qu'aujourd'hui et pour ça, il utilise des produits dérivés, plus complexes que du spot.",

      "exemple": "https://drive.google.com/file/d/1eN9LjBx741m7V9Ptyyj5iJY0feVSrV1n"

    },

    "dYdX": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Broker (Courtier)": {

      "analogie": "Lorsque l'on achète quelque chose, on à deux options. Soit trouver quelqu'un qui possède la chose et la lui racheter. Soit trouver quelqu'un qui peut s'occuper de chercher pour nous cette chose et nous la revendre dès qu'elle l'aura trouvé. Le broker représente cette deuxième option. Pour certaines choses, il est facile de trouver quelqu'un qui veuille bien vous la vendre. Vous pouvez racheter le vélo de votre voisin, ou en acheter un dans un magasin. Mais pour acheter une action ... vous ne pouvez pas allez voir tous vos voisins pour leurs proposer de racheter leurs actions. Donc vous passez par un broker qui s'occupe de trouver l'action pour vous.",

      "definition": "Un broker ou courtier en français, est une société itermédiaire entre un acheteur et un vendeur.",

      "importance": "Les gens confondondent souvent \"Broker\" avec \"Exchange\" ou \"Market Place\" Mais c'est une erreur. Un exchange (Binance, Crypto.com, Kraken ..) ou une Market place (Le Bon Coin, Facebook ..), met directement en relation les gens qui ont déjà quelque chose et qui veulent le vendre, avec les gens qui veulent acheter cette chose. C'est juste un endroit qui connecte les acheteurs et les vendeurs. Alors qu'un broker lui, va chercher ce qu'il vous faut, l'acheter et vous le revendre. L'exchange, ou la place de marché va peut-être prendre un frais sur chaque échange, mais le broker lui, peut carrément fixer le prix qu'il veut, puisqu'au final c'est lui qui vous vends la chose. Un broker peut très bien vous vendre à 100 $, quelque chose qui ne coûte que 90 $ en réalité. Ce que ne peut pas faire pas un exchange.",

      "utilisation": "Si vous êtes un investisseur, ou que vous cherchez quelque chose que l'on ne peut pas récupérer directement à la source, vous pouvez utiliser un Broker. Si vous êtes un trader, vous ne pouvez pas vous permettre de passer par un broker, vous avez besoin d'un exchange.",

      "exemple": "https://drive.google.com/file/d/1L_XXOzl3Y5YONM2utn--qpm2S42Bx40K",

      "note": "Généralement, les brokers sont dédiés aux actions et aux obligations, et les exchanges aux cryptomonnaies. Mais certains exchanges permettent d'échanger des actions ou obligations tokénisés et certains brokers proposent de cryptomonnaies."

    },

    "Fundings": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Long": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },


    "Short": {

      "definition": "Un short, c’est parier que le prix d’un truc (action, crypto, matière première, autre) va baisser.",

      "explication": "Il y à plusieurs manières de shorter mais la plus courante est la vente à découvert. Pour parier sur la baisse du Bitcoin, vous demandez à un copain de vous pretez son Bitcoin. Vous le vendez maintenant à 100 000 $ et vous le racheter plus tard à 80 000 $. Vous vous retrouvez avec la même quantité de Bitcoin que vous pouvez rendre à votre copain. Et 20 000 $ en plus que vous pouvez garder. Et ça parceque vous aviez anticipé la baisse du Bitcoin.",
   
      "importance": "Sur les marchés, le prix ne fait jamais que monter. Parfois il desced et on l'a vu venir. Un short permet de gagner de l'argent lorsque le prix descend et donc de saisir un maximum d'opportunités. Sans les shorts, on ne pourrait parier que sur la hausse des choses.",

      "utilisation": "Dans la vie en général, vous ne pouvez pas pariez sur la baisse de quelque chose en l'empruntant, en le vendant et en le rachetant moins cher. Mais en finance, il existe des produits dérivés qui permettent de faire ça. Les produits dérivés sont sont des paris sur la veleur de quelque chose. Par exemple, je paris avec vous que Bitcoin va descendre et vous, vous pariez qu'il va monter. S'il monte, je vous paye la différence. Mais s'il descend, vous me devez la différence. Aucun de nous deux n'a acheter ou vendu directement du Bitcoin et pour autant, j'ai pu parier sur la baisse du Bitcoin, sans en acheter un seul centime.", 

      "exemple": "Pour parier, ils vous faut utiliser un produit dérivé comme un contrat futur, une option, un contrat perpétuel, un CFD, etc. Et certaines plateformes permettent de trader ce genre de choses. ig.com est la référence en produits dérivés de finance traditionnelle. Pour la cryptomonnaie, vous pouvez shorter avec des contrats perpétuels sur des plateformes comme dYdX, Zoomex, Hyperliquid, Jupiter, Bitget, Blofin, Etc. ET pour les options, la référence est Deribit.",

      "note": "En passant par la section \"Bonus\" vous avez des liens affiliés pour chacune de ces plateformes et je les utilises toutes. Si vous trouvez que j'apporte de la valeur vous pouvez passer par là."

    },

    "Scalping": {

      "definition": "Le scalping est un type de trading qui conciste à acheter quelque chose et le revendre quelques secondes, plus tard. Ou quelques minutes tout au plus. Selon combien de temps un trader garde sa position avant de revendre, on lui donne un nom différent ; Scalping, Intraday, Swing, Long Term, etc.",

      "importance": "Chaque type de trader (Swing, Long Term, Scalp, Intraday, Etc) a ses propres méthodes, outils et son propre vocabulaire. Le vocabulaire et les méthodes sont parfois tellement différents que la communication entre deux types de trader peut être difficile",

      "utilisation": "Généralement, un scalpeur va utiliser un screener qui affiche en temps réel les coins qui sont le plus volatile là maintenant (qui bougent beaucoup), puis y appliquer des outils spécifiques liés à la volatilité, comme les bandes de bolinger ou certaines formes d'Open Interest. Puis souvent, des outils d'Order FLow permetant de voir le coeur de l'action en directe (footprint, Depth of Market)",

      "exemple": "Le trader et vidéaste Benoist Rousseau est spécialisé en scalping https://www.youtube.com/@BenoistRousseau.",

      "note": "Ce tableau récapitule pas mal de choses concernant les types de traders → https://drive.google.com/file/d/1-Snc1AHJISGb1yF4E7I0uVsJEXNxEZHO"

    },

    "Intraday & Day Trading": {

      "definition": "Un trader prend une position. Par exemple, il achète pour revendre plus cher. Selon combien de temps il garde son achat avant de revendre, on lui donne un nom différent. Les traders intraday gardent leur position une journée tou au plus. Ils ont des journées et des horraires de travail fixe. Il se lève le matin pour trader jusqu'au soir et quoi q'uil arrive, avant la fin de la journée, ils coupent toutes leurs positions. Il existe d'autres types de traders ; scalping, long terme, intraday ou day trading. Tous dépendent du nombre de temps qu'ils vont garder leur position",

      "importance": "Chaque type de trader (Swing, Long Term, Scalp, Intraday, Etc) a ses propres méthodes, outils et son propre vocabulaire. Le vocabulaire et les méthodes sont parfois tellement différents que la communication entre deux types de trader peut être difficile.",

      "utilisation": "Le trader intrday utilise généralement les supports et réistances de la journée actuelle et des journées précédentes pour identifier où le prix pourrait réagir. Cela peut se faire avec Wyckoff, ou des profiles de marché (VP et MP) affiché distinctement sur chaque jour. Puis il utilise d'autres outils (Généralement l'Order FLow) pour confirmer le début du mouvement et entrer en position.",

      "exemple": "Le livre \"Order Flow Trading Setup - Trader Dale\" propose une manière de trader en intraday avec son setup, ses techniques, ses outils et donne même des illustration live trading de ses méthodes sur son site internet → https://www.trader-dale.com/of-book/.",

      "note": "Ce tableau récapitule pas mal de choses concernant les types de traders → https://drive.google.com/file/d/1-Snc1AHJISGb1yF4E7I0uVsJEXNxEZHO"

    },

    "Swing": {


      "definition": "Un trader prend une position. Par exemple, il achète pour revendre plus cher. Selon combien de temps il garde son achat avant de revendre, on lui donne un nom différent. Les traders swing gardent leur position plus d'une journée, jusqu'à maximum quelques semaines. Il existe d'autres types de traders ; scalping, long terme, intraday ou day trading. Tous dépendent du nombre de temps qu'ils vont garder leur position.",

      "importance": "Chaque type de trader (Swing, Long Term, Scalp, Intraday, Etc) a ses propres méthodes, outils et son propre vocabulaire. Le vocabulaire et les méthodes sont parfois tellement différents que la communication entre deux types de trader peut être difficile.",

      "utilisation": "Le swing trader peut utiliser des structures de Wyckoff, du chartisme, de l'analyse fondamentale, des maps de liquidités ou des indicateurs comme ichimoku ou le chop indexe (turbulence). Certains outils sont utilisés par plusieurs types de traders comme Wyckoff ou Ichimoku. Et d'autres sont plus spécifiques à un type de trading. Même au sein d'une catégorie, les aproches du marché peuvent varier grandement. Le marché asiatique utilise largement Ichimoku, les chartistes vont utiliser des figures graphiques et les Wyckoffiens vont utiliser des structures.",

      "exemple": "Deux références pour aller plus loin → Captain Trading https://www.youtube.com/@CaptainTrading est spécialisé swing. Il utilise majoritairement des outils tel que fibonnacci, le chop index (turbulence). Sinon, l'espagnol Ruben Villahermosa Chaves, sur youtube https://www.youtube.com/@RubenVillahermosa fait aussi beaucoup de swing trading. Il est l'auteur du livre Wyckoff 2.0 qui propose des méthodes pour trader les structures de Wyckoff avec des outils tel que le Volume Profile et l'Order Flow.",

      "note": "Ce tableau récapitule pas mal de choses concernant les types de traders → https://drive.google.com/file/d/1-Snc1AHJISGb1yF4E7I0uVsJEXNxEZHO"

    },

    "Footprint": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Delta": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Ordre Limite (Limit Order)": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Ordre Marché (Market Order)": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Ordre Stop Market": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Ordre Stop Limit": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Ordre Trailling Stop": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "TA, AT, Technical Analisys, Analyse Technique": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Order Flow": {

      "analogie": "Le prix qui monte et qui descend, est juste une bataille entre les acheteurs et les vendeurs. S'il y a plus d'acheteurs, le prix monte, sinon, le prix descend. Un graphique de prix représente le résultat final d'une bataille. Si le prix affiche une bougie haussière, les acheteurs ont gagnés, si c'est une bougie baissière, les vendeurs ont gagnés. Donc le graphique représente tout ce qui c'est passé après la bataille. Tout ça à déjà eu lieu. Alors comment suivre la bataille en directe ? Réponse : Order Flow !",

      "definition": "L'order flow représente la bataille entre les acheteurs en temps réel. Il y à 4 types de soldats. Les acheteurs actifs et passifs et les vendeurs actifs et passifs. Les passifs ralentissent le marché et les actifs accélèrent le marché.  Et on peut suivre la bataille en directe avec des outils tels que ; Le footprint, tape reading, order book, delta, heatmap, DOM",

      "importance": "Le marché est dirigé par les gens qui ont beaucoup d'argent et avec l'Order Flow on peut identifier où les gros poissons ont achetés ou vendus et où ils veulent diriger le prix. Et ce, avec des zones de prix beaucoup plus précises qu'une bougie. L'Order Flow permet aussi d'identifier le moment précis où le prix va exploser, avec des paternes comme l'absorption, l'initiative et le en suivant le déséquilibre du carnet d'ordre. En connaissant le point précis de reprise du prix, on peut avoir un stop-loss beaucoup plus court et donc gagner beaucoup plus sans risquer beaucoup plus. Il est aussi possible de trader en regardant seulement le carnet d'ordre, c'est à dire sans graphique du tout.",

      "note" : "La nature de l'order flow est très mal comprises par une majorité de trader. Il n'y à jamais plus d'acheteurs que de vendeurs, puisque pour acheter il faut qu'une autre personne vende. Et l'order flow se base sur l'analyse de qui achète et qui vend, mais il extrêmement difficile de savoir si c'est la personne qui achète, ou la personne qui vend qui est tente de déplacer le marché. Pour moi, l'order flow est de loin le sujet le plus difficile à maitriser, puisqu'il feinte en permanence. L'Order Flow est comme le vent, insaisissable, il faut être un ninja pour le prendre sur le fait.",

      "ressource" : "Deux  livres expliquant le fonctionnement de l'Order Flow et les méthodes de trading associées ; Wyckoff 2.0 - Ruben Villahermosa, Order Flow, Trading Setups - Trader Dale. Le logiciel atas https://atas.net/fr/telechargement-datas/ est gratuit pour les particuliers, il permet d'étudier l'Order Flow et surtout, ils proposent pas mal de ressources pour comprendre et utiliser leurs outils, ainsi que le fonctionnement de l'Order Flow en général."

    },

    "Market Profile (MP)": {

    "analogie": "Il faut imaginer ça comme une course. Si vous arrivez dans un marché bondé, rempli de gens, pour avancer il vous faudra vous glisser, contourner, demander à passer, voire même pousser les autres. Le chemin va être lent et la plupart des gens se baladent à l'intérieur du marché, en se baladant d'un bout à l'auttre, en s'arrêtant à chaque stand. Mais si vous traversez le marché et que vous arrivez sur un désert, plus personne ne vous bloque le chemin. Et généralement, vous ne vous baladez pas dans le vide inutilement. Vous marchez d'un pas décidé, d'un point A à un point B.",

    "definition": "Le Market Profile (MP) est un outil qui montre combien de temps un actif est resté sur un certain prix. Par exemple, le Bitcoin à passé 10 heures à 100 000 $. Cela veut dire que le Bitcoin est passé par les 100 000 $, il y est resté quelques temps, est monté, puis revenu, etc. Et au total, sur une période donnée, le prix du Bitcoin est resté 10 heures à 100 000 $",

    "importance": "Le Market Profile permet d'identifier en un coup d'oeil les ranges, les supports, les résistances, les zones possibles de correction, etc. Il permet aussi d'idendifier les zones qui vont attirer, rejeter, freiner ou accélérer le prix.",

    "utilisation": "Les zones où le prix ne reste pas sont des zones d'actions, le prix s'échappe vite de ces zones. À la hausse ou à la baisse, on ne sait pas, mais le Market Profile nous dit \"Le prix ne vas pas rester longtemps ici, il va bouger.\" Lorsque le prix est en range, les zones où le prix ne reste pas sont des zones de rejet (résistances & support). Et les zones où le prix reste longtemp attirent retiennent le prix. Si le prix est en tendance, par exemple, qu'il ne fait que monter, les zones du Market Profile sont des supports. Le prix prends appui sur ces zones avant de repartir. Mais si le prix traverse ces zones, le plus dur est fait pour les vendeurs et le prix pourrait bien se retourner. Donc en tendance, les zones où le prix reste le plus longtemps sont des zones clé de retournement. Si le prix est à l'quilibre, c'est à dire en range on peut identifier quelles zones vont le plus attirées et retenir le prix.",

    "note": "Le Market Profile est très similaire au Volume Profile ; Le Volume Profile nous donnes les zones ou l'actif s'échange le plus et le Market Profile, les zones où le prix reste le plus. Les deux indicateurs sont largement polyvalent (swing, de l'intraday, du scalp, etc). Le plus inttérréssant réside dans la différence entre les deux. Souvent le prix reste un moment au même endroit et là que l'actif s'échange le plus. Mais parfois, le prix reste longtemp quelque part, mais personne ne veut ni vendre ni acheter. Ou parfois il  y a des achats ou ventent massives, mais le prix ne reste pas longtemp dans la zone. Et ces divergences donnent beaucoup d'informations sur le marché, qui s'y trouve et qui choisis de déplacer le prix dans une direction plutôt qu'une autre. Je vous invite vivement à vous y former en profondeur tant le sujet est riche."

    },

    "TPO (Time Price Opportunity)": {

      "definition": "TPO est l'acronyme de \"Time Price Oportunity\" Il s'agit de la zone la plus importante du Market Profile. C'est la zone dans laquelle le prix a passé le plus de temps."

    },
    
    "Slippage": {

      "definition": "Slippage c'est le fait de glisser en anglais. En finance, c'est lorsque le Bitcoin est à 100 $, on clique maintenant pour en acheter à 100 $ et au lieu de le payer 100 $, on le paye 110 $. Le prix à glissé de 100 à 110 $ au moment ou vous avez acheter.",

      "importance": "Si vous ne maitrisez pas le slippage, certains trade peuvent aparaître gagants, alors qu'en réalité, vous allez acheter plus chèr que prévu et vendre moins chère que prévu et perdre de l'argent, même si votre plan à fonctionné du point de vue du graphique.",

      "utilisation": "Si vous achetez du Bitcoin, à priori, il y a assez de gens qui échange leurs Bitcoins à chaque seconde pour que vous puissiez en acheter au prix afficher. Donc il n'y aura aucun slippage. Mais si vous achetez une petite cryptomonnaie ou action ou autre, que personne ne vend (manque de liquidité), il se peut que vous voyez un prix affiché et qu'en achetant, vous vous retrouviez à en acheter beaucoup plus chère que prévu ... Pour éviter de subir du sleepage, il faut s'assurer que la liquidité soit suffisante. Autrement dit, qu'il y ait assez de gens qui vendent ce que vous voulez acheter. Généralement le sleepage est affiché et on sait combien on risque de payer en plus, par rapport au prix affiché. La plupart du temps, un ordre limite permet également d'éviter pleinement le slippage.",

      "exemple": "https://drive.google.com/file/d/1xH-ppnntHGIv_G0t0eRsuQre7XaAJb-i",

      "explication": "C'est une question de contrepartie. Disons que vous vouliez acheter 10 Bitcoins à 100 $ chacun. Mais il n'y a qu'une seule personne qui souhaitte vendre son Bitcoin à 100 $ Les 9 prochains Bitcoins ne sont qu'à 200 $. En cliquant pour acheter 10 Bitcoins, vous allez donc acheter un Bitcoin à 100 $ et 9 Bitcoins à 200 $. Même si au moment où vous avez cliquer, le Bitcoin ne coutait que 100 $"

    },

    "Imbalance (Fair Value Gap)": {

      "analogie": "Un imbalance, c'est lorsque la moitié d'un groupe part visiter un monument, sans l'autre moitié. Lorsque le groupe revient, la moitié du groupe qui n'a pas encore visité le monument va dire \"Hoo, vous êtes parti sans nous, nous aussi on aimerait bien visiter le monument!\" Alors tous ensemble, pour faire plaisir au groupe en entier, ils y retournent.",

      "definition": "Un imbalance, c'est une zone que le prix à traversé très rapidement. Cette zone de prix traversée très rapidement va attirer le prix, donc un retour sur la zone, tout en servant de support ou de résistance. On identifie un imbalance avec la distance entre les deux mèches de deux bougie distantes d'une.",

      "importance": "Comme il s'agit de zones qui attirent le prix et font office de résistance / support en même temps, ce sont souvent d'excellentes zones pour entrer, placer un stop loss ou un take profit.",

      "explication": "Pour comprendre ce qu'est un imbalance, il est crucial de bien maitriser le fonctionnement du carnet d'ordre d'abord. Pour un imbalance haussier par exemple, lorsqu'un mouvement de prix violent a lieu, il absorbe tous les ordres vendeurs limite. Mais pas les ordres acheteurs limite. Le prix monte, mais les ordres acheteurs limite sont laissés sur le carreau. Que va faire le prix, lorsqu'il va retourner sur cette zone qui contient encore des tones d'ordres limites acheteurs ? Il aura beaucoup de mal à franchir la zone à la baisse, puisqu'il faut d'abord qu'il absrobe tous les ordres acheteurs qui sont restés dans la zone. Ces ordres laissés sur là malgrés eux vont servir de mur et empécher le prix de changer de direction. AInsi un imbalance ne fonctionne qu'une seule fois, car si le prix reviens dans la zone, il absorbe les ordres restants et il n'y aura plus d'ordres en attente retant le prix.",

      "utilisation": "Sur un graphique, on identifie un imbalance lorsque deux bougies espacées par une autre bougie, ne sont pas connectées par leur mèches et qu'aucune bougie n'est revenue tester la zone de distance entre les deux mèches (voir exemple). Les zones d'imbalances font généralement réagir le prix dans la direction initiale du mouvement qui génère l'imbalance. Un imbalance haussier génère un support et un imbalance baissier génère une résistance (voir exemple). Comme les imbalances font réagir les prix dans le sens initial du mouvement, cela peut-être un bon point d'entrée, avec un Stop Loss, sous la zone d'imbalance. À noter qu'un imbalance ne fonctionne qu'une seule fois.",

      "exemple": "https://drive.google.com/file/d/1oGKJ0VFrh2m2PTz2mfs7VPIqPi-avlFn",

      "ressource": "Je vous conseille vivement cet article, drôlement bien écrit ! https://tradingeducation.fr/trading/imbalance-trading/"

    },

    "(not) Finished Auction / Enchères Ouvertes": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "CEX (Centralized Exchange)": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },

    "Long Term Trading": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "note": "",

      "exemple": "Le vidéaste Yrile https://www.youtube.com/@yrile et son binôme https://www.youtube.com/@PaulCryptoformation sont spécialisés dans le long terme et l'investissement. Ils étudient les fondamentaux d'un projet mais regardent aussi où se trouve le prix sur les graphiques"

    },



    "DEX (Decentralized Exchange)": {

      "analogie": "",

      "definition": "",

      "importance": "",

      "utilisation": "",

      "exemple": "",

      "note": ""

    },
    
      "BPR (Balance Price Range)": {
          "analogie": "",
          "definition": "C'est un imbalance dans de l'imbalance, incomming.",
          "importance": "",
          "utilisation": "",
          "exemple": "",
          "note": ""
      },
      "POI (Point Of Interest)": {
          "analogie": "",
          "definition": "C'est un imbalance dans de l'imbalance, incomming.",
          "importance": "",
          "utilisation": "",
          "exemple": "",
          "note": ""
      },

      "OTC (Over The Counter)": {

        "analogie": "",
  
        "definition": "",
  
        "importance": "",
  
        "utilisation": "",
  
        "exemple": "",
  
        "note": ""
  
      },
  
      "Avalement Haussier": {

        "analogie": "",
  
        "definition": "",
  
        "importance": "",
  
        "utilisation": "",
  
        "exemple": "",
  
        "note": ""
  
      },

      "Avalement Baissier": {

        "analogie": "",
  
        "definition": "",
  
        "importance": "",
  
        "utilisation": "",
  
        "exemple": "",
  
        "note": ""
  
      }
  
  

  }
  